Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1590.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggi áigu hálddašit gonagasreappáid
nob: PRM : Sametinget vil forvalte kongekrabben

source: Sámediggeráđđi háliida ođđa oktasaš hálddašanstrategiija gonagasreappáide ja háliida ahte ásahuvvo guovlulaš hálddašandássi gonagasreappáide .
nob: Sametingsrådet ønsker en ny felles forvaltningsstrategi for kongekrabben og ønsker at det etableres et regionalt forvaltningsnivå .

source: Dát hálddašeapmi váldá vuolggasaji das ahte gonagasreabbát lea resursa mii lea gáržžet leavvan .
nob: Denne forvaltningen bør ta utgangspunkt i at kongekrabben er en ressurs med begrenset utbredelse .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 01.02.2007
nob: Sist endret 01.02.2007

source: - Guovllulaš hálddašandási ásaheapmi gonagasreappáide eaktuda ahte Sámediggi lea mielde mearrideamen earret eará searvaneavttuid ja gonagasreabbábivddu , dadjá ráđđelahttu Ann-Mari Thomassen .
nob: - Etableringen av regionalt forvaltningsnivå for kongekrabben forutsetter at Sametinget er med å bestemme over blant annet kriterier for deltakelse i og utøvelse av kongekrabbefangst sier rådsmedlem Ann-Mari Thomassen .

source: Buot guolásteaddjit nuorttabealde Nordkapp geain lea fanas vuollel 15 mehter berrejit sáhttit oassálastit reabbábivddus maŋŋil ohcama vai sihkkarastá ja nanne ássanstruktuvrra rittuin ja vuonain .
nob: Alle fiskere øst for Nordkapp med fartøy under 15 meter bør kunne delta i fangst av krabben etter søknad . Dette for å sikre bosetting og sysselsetting langs kysten .

source: Fatnasat mat leat vuollel 15 mehtera berrejit beassat bivdit gonagasreappáid birra jagi .
nob: For fartøy under 15 meter bør også fangst tillates hele året .

source: Bivdoearrejagi viiddideapmi álkuduhtášii bivddu unnit fatnasiin sihke buoret sihkarvuođa ( neavrres ¬dálkkiid geažil ) ja vejolašvuođa vuođul bivdit reappáid dalle go eará šlájaid fitnen lea váttis .
nob: En utvidelse av kvoteåret vil kunne lette fisket for de mindre båtene både ut fra bedre sikkerhet ( mindre værutsatt ) og mulighet til å drive krabbefiske når tilgangen på andre arter er vanskelig .

source: Go biđge gonagasreabbábivddu guhkkit áiggi badjel máilmmemárkanis , de sáhtášii dainna maid sihkkarastit buoret reabbáhatti
nob: Ved å spre tilgangen på kongekrabbe over en lengre periode på verdensmarkedet , kan dette også være med på å sikre en bedre pris .

source: - Midjiide lea deaŧalaš ahte gonagasreappáid hálddašeapmi nanne riddoservodagaid ja guolástusealáhusa .
nob: - For oss er det viktig at forvaltningen av kongekrabben styrker kystsamfunnene og fiskerinæringen .

source: Sámedikki guolástuspolitihkas lea guovlulaš hálddašeapmi , nana riddo- ja vuotnaservodagat ja riddofatnasat vuollel 15 mehter guovdilis bealit eastadit heajos ovdáneamis sámi riddo- ja vuotnaguovlluin , dadjá Thomassen loahpas .
nob: I Sametingets fiskeripolitikk er regional forvaltning , livskraftige kystsamfunn og flåten under 15 meter sentrale momenter for å motvirke negativ utvikling i samiske kyst- og fjordområder , avslutter Thomassen .

source: Gonagasreappáid hálddašeapmi meannuduvvo Sámedikki dievasčoahkkimis 2007 guovvamánu loahpas .
nob: Forvaltningen av kongekrabben vil bli behandlet av Sametingets plenum i slutten av februar 2007 .

source: Sámedikki doarjjastivrra jođiheaddji
nob: Leder av Sametingets tilskuddsstyre

source: Mobila
nob: Mobil

source: E-poasta
nob: E-post

source: Sádde
nob: Send

source: Liŋka
nob: Link
